export const TERMS = {
    SERVICE: {
        key: 'SERVICE',
        title: '서비스 이용약관',
        term: 
`제1장 총칙
제 1조 목적
이 약관은 슈어엠주식회사가 (이하 “회사”이라 함) 제공하는 모든 유/무선 인터넷 서비스의 이용조건 및 절차에 관한 사항과 당사자간의 권리, 의무 등 기본적인 사항을 규정함을 목적으로 합니다.

제2조(용어의 정의)
본 약관에서 사용하는 용어는 다음과 같이 정의합니다.
①	서비스: 회사가 제공하는 온라인과 오프라인을 포함하는 모든 상품 및 서비스를 말하며, 회사의 고객회원이 제공한 서비스를 통하여 일반회원에게 제공되는 경우를 포함합니다.
②	일반회원: 회사가 제공하는 어플 또는 웹사이트를 통해 가입한 개인 혹은 기업 회원을 의미합니다.
③	고객회원: 회사와 계약을 맺어, 회사가 제공하는 어플을 통해 일반회원에게 서비스를 제공하는 회원을 뜻합니다.
④	어플: 회사가 일반회원들에게 공간 예약 서비스를 제공하는 어플입니다.
⑤	관리사이트: 고객회원이 회사가 제공하는 어플을 통해 일반회원에게 제공하는 서비스를 관리할 수 있는 웹사이트를 말합니다.
제3조 (약관의 효력 및 개정)
①	본 약관은 그 내용을 회사가 어플 및 사이트에 게시하고, 고객이 회사의 서비스를 이용함으로써 그 효력이 발생됩니다.
②	본 약관은 수시로 개정 가능하며 약관을 개정하고자 할 경우 회사는 개정된 약관을 적용하고자 하는 날(이하 “효력 발생일”이라 함)로부터 최소 14일 이전에 약관이 개정된다는 사실과 개정된 내용 등을 아래 규정된 방법 중 1가지 이상의 방법으로 회원에게 통지합니다. 다만, 회원에게 불리하게 약관내용이 변경되는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 고지합니다.
③	어플 Push, 공지사항
④	휴대전화 메시지(SMS, LMS등)
⑤	서비스 사이트 또는 어플 공지사항 내 고지
⑥	 기타 회원 가입 시, 회원이 제공한 연락처 정보 등을 이용한 전화 안내 등의 방법
⑦	본 규정에 의하여 개정된 약관은 원칙적으로 그 효력 발생일로부터 장래를 향하여 유효합니다.
⑧	본 약관의 개정과 관련하여 이의가 있는 회원은 회원탈퇴를 할 수 있으며 개정된 약관의 효력 발생일까지 탈퇴하지 않거나 회사에 이의를 제기하지 않는 경우 변경된 약관에 동의한 것으로 봅니다.
⑨	본 규정의 통지방법 및 통지의 효력은 본 약관의 각 조항에서 규정하는 개별적인 또는 전체적인 통지의 경우에 이를 준용합니다.

제4조(약관 외 준칙)
① 회사가 제공하는 서비스의 구체적 내용에 따라 개별 서비스에 대한 약관 및 운영청잭 (이하 “운영정책 등”)을 둘 수 있으며, 해당 내용이 본 약관과 상충할 경우에는 운영정책 등이 우선하여 적용됩니다.
② 본 약관에서 정하지 아니한 사항이나 해석에 대해서는 운영정책 등 및 관계법령 또는 상관례에 따릅니다.

제5조(서비스 개요)
①	회사가 본 약관에 정해진 바에 따라 회원에게 회사가 제공하는 어플 및 사이트의 주요 서비스 항목은 아래와 같습니다.가. 오피스쉐어 어플: 회의실 예약과 관련된 전반적인 기능나. 관리 사이트: 어플에 제공되는 예약 서비스를 관리할 수 있는 전반적인 기능다. 기타 서비스: 회사는 상기 각 호의 서비스 이외에도 추가적인 서비스를 개발하여 고객에게 제공 할 수 있습니다.
② 본 약관은 제 2 장 제 6 조 ① 항에서 사이트 및 어플을 통해 회원가입을 하지 않았을 경우 위 서비스 이용에 제한이 있을 수 있습니다.
③ 고객에게 제공되는 서비스는 회사의 운영정책이나 사정에 따라 변경 될 수 있습니다.

제 2 장 회원

제6조(회원가입)
①	회원으로 가입하고자 하는 고객은 당사자가 정한 가입신청서에 정해진 사항을 기입한 후 본 약관과 ‘개인정보의 수집 및 이용 동의’에 동의함으로써 회원가입을 신청하며, 회사는 이러한 신청에 대하여 승낙함으로써 체결됩니다.
②	회사는 휴대폰번호 인증 시 본인 명의자에 의한 이용신청이 아닌 경우 회사가 정한 절차에 따라 서비스 이용을 제한할 수 있습니다.
③	회사는 가입신청자의 신청에 대하여 회사가 제공하는 서비스 이용을 승낙함을 원칙으로 합니다. 다만, 회사는 다음 각 호에 해당하는 신청에 대하여는 가입을 제한하거나 가입 승낙을 철회 할 수 있습니다.가. 가입신청자가 본 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 단 회사의 회원 재가입 승낙을 얻은 경우에는 예외로 합니다.나. 회원자격 상실 후 3개월 이내(정지기간)에 재가입을 신청하는 경우.다. 허위의 정보를 기재하거나, 회사가 제시하는 내용을 기재하지 않은 경우. 허위정보를 기재한 회원은 일체의 권리를 주장할 수 없고, 관련법에 따라 처벌을 받을 수 있으며, 회사는 추후 이용 계약을 해지할 수 있습니다.라. 부정한 용도 또는 영리를 추구할 목적으로 서비스를 이용하는 경우마. 만 14세 미만 아동이 이용신청을 하는 경우아. 기타 본 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우 회사가 합리적인 판단에 의하여 필요하다고 인정하는 경우자. 관계법령에 위배되거나 사회의 안녕과 질서, 미풍약속을 저해할 수 있는 목적으로 신청한 경우
④	회사는 서비스 관련 설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우 승낙을 유보할 수 있습니다.

제7조(회원탈퇴 및 자격상실)
①	일반회원은 언제든지 어플을 통해 회원탈퇴를 요청할 수 있으며, 회사는 회원의 요청에 따라 조속히 회원탈퇴에 필요한 제반 절차를 수행합니다.
②	회원탈퇴가 완료되면 적립된 포인트와 쿠폰은 소멸되며 환불처리는 이용중인 서비스 및 지점의 규정에 의합니다.
③	회원이 다음 각 호에 해당하는 경우, 회사는 당해 회원에 대한 통보로써 회원 자격을 상실시키거나 3개월간 정지시킬 수 있습니다. 다만, 다 호의 경우에는 회원에 대한 통보 없이 자격이 상실됩니다.가. 회원 가입 신청 시, 허위 내용을 등록하거나 타인의 명의를 도용한 경우나. 회원이 사망한 경우다. 서비스 이용을 부당하게 방해하거나 그 정보를 도용하는 등 관련 법령을 위반하여 전자거래질서를 위협하는 경우라. 기타 본 약관에 규정된 회원의 의무를 위반한 경우
④	본 조 제 ① 항에 의한 회원탈퇴 또는 제 ② 항에 의한 회원자격상실이 확정되는 시점은 아래와 같습니다.가. 회원탈퇴 요청일 또는 회원자격상실 통보일에 회원탈퇴 또는 자격상실이 확정되며 적립 된 포인트 및 보유 쿠폰은 확정일을 기준으로 자동 소멸처리 됩니다.나. 사망으로 인한 자격상실의 경우에는 회원 사망일에 자격상실이 확정됩니다
⑤	본 조 ① 항에 따라 회원자격이 상실된 경우에는 상실된 날로부터 3개월간 재가입 할 수 없습니다. 회원자격이 정지된 경우에는 해당 자격 정지기간(3개월)동안 회원탈퇴 후 재가입 할 수 없습니다. 회사는 위 재가입의 제한기간 동안 회원의 재가입을 통제하기 위하여 필요한 최소한의 정보 (성명, 휴대전화번호)를 계속 보관합니다.

제8조(회원에 대한 통지)
①	회원에 대한 통지를 하는 경우 회원이 등록한 전화번호 또는 Push메시지 등으로 할 수 있습니다.
②	회사는 불특정 다수 회원에 대한 통지의 경우 서비스 게시판 등에 게시함으로써 개별통지에 갈음할 수 있습니다.
③	회사는 회원이 3년 이상 로그인 하지 않으면, 휴면계정으로 간주하고 회사가 제공하는 서비스 이용을 제한할 수 있습니다. 휴면계정으로 지정된 이후 다시 서비스를 이용하려면 회사가 정하는 본인 확인 절차에 따라 해제를 하여야 합니다.
④	휴면계정으로 지정된 이후 90일 이내에 해제 신청을 하지 않은 경우 계정은 탈퇴처리 되며, 이에 따른 탈퇴 처리 후 회원에게 이를 통지합니다.

제 3 장 서비스의 제공 및 이용

제9조 (서비스의 이용개시)
①	회사는 회원의 가입신청의 자동승낙이 이루어진 시점부터 서비스를 개시합니다. 단, 일부 서비스의 경우에는 지정된 일자부터 서비스를 개시합니다.
②	회사의 업무상 또는 기술상의 장애로 인하여 서비스를 개시하지 못하는 경우에는 서비스 사이트 및 어플에 공지하거나 회원에게 이를 통지합니다.

제10조 (서비스의 이용시간)
회사가 제공하는 서비스의 이용은 연중무휴, 1일 24시간을 원칙으로 합니다. 다만, 지점 이용시간은 각 지점의 특성상 유동적일 수 있으며, 업무상이나 기술상의 이유로 서비스가 일시 중지될 수 있고, 운영상의 목적으로 회사가 정한 기간에는 서비스가 일시 중지될 수 있습니다. 이러한 경우 회사는 사전 또는 사후에 이를 공지합니다.

제11조 (서비스의 변경 및 중지)
①	회사는 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 서비스를 변경할 수 있습니다.
②	회사는 다음 각 호에 해당하는 경우 서비스의 전부 또는 일부를 제한하거나 중지할 수 있습니다.가. 서비스 설비의 보수 등 공사로 인한 부득이한 경우나. 회원이 회사의 영업활동을 방해하는 경우다. 정전, 제반 설비의 장애 또는 이용의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 경우라. 기타 천재지변, 국가비상사태 등 불가항력적 사유가 있는 경우
③	서비스의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우에는 변경사유, 변경될 서비스의 내용 및 제공일자 등은 그 변경 전에 해당 서비스 내 “공지사항”화면 등 회원이 충분히 인지할 수 있는 방법으로 게시합니다.
④	다만, 회사가 사전에 공지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있습니다.
⑤	회원은 수시로 제 ② 항과 제 ③ 항에 의한 서비스 사이트를 확인하여야 하며, 공지사항 미확인으로 인해 발생하는 회원의 피해에 대해서 회사는 책임을 지지 않습니다. 다만, 유료서비스의 변경 등 회원에게 중대하고 명백한 피해가 예상되는 경우에는 본 약관에서 정한 방법으로 회원에게 통지합니다.
⑥	회사는 무료로 제공되는 서비스의 일부 또는 전부를 회사의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며, 이에 대하여 관련 법에 특별한 규정이 없는 한 회원에게 별도의 보상을 하지 않습니다.

제12조 (예약)
①	공간 이용계약은 ‘회원’만 할 수 있습니다.
②	공간 이용 계약의 성립 시기는 ‘회원’이 ‘사이트’에서 공간예약 완료 후 ‘회사’가 예약완료로 승인한 시점으로 합니다.
①	‘회원’은 ‘사이트’의 예약 확인 페이지에서 예약에 대한 내용 확인 및 예약취소를 할 수 있습니다.
②	‘회원’은 공간 예약 후 공간 이용시간 30분 이전까지 예약취소를 할 수 있으며, 이후에는 취소가 불가능합니다.
③	‘회사’는 공간의 예약취소에 관한 구체적인 사항을 별도의 이용정책으로 정할 수 있습니다.

제13조 (정보의 제공 및 광고의 게재)
①	회사는 서비스를 운영함에 있어 회사의 서비스 관련 각종 정보 및 광고를 SMS/MMS 및 스마트폰 Push알람 서비스로 제공받는데 동의한 경우 회사는 SMS/MMS 및 스마트폰 Push알람 서비스로 관련 정보를 제공할 수 있습니다.
②	회원은 서비스 화면 및 서비스 사이트 등에 게재되어 있는 광고주의 판촉활동에 회원이 참여하거나 교신 또는 거래를 함으로써 발생하는 손실과 손해에 대해서 회사는 어떠한 책임도 부담하지 않습니다.
③	회원은 관련법에 따른 거래 관련정보 및 고객문의 등에 대한 답변 등을 제외하고는 언제든지 수신거절을 할 수 있습니다.
④	회원은 회사가 제공하는 서비스와 관련하여 게시물 또는 기타 정보를 변경, 수정, 제한하는 등의 조치를 취하지 않습니다.

제 4 장 계약당사자의 의무

제14조 (“회사“의 의무)
①	회사는 관련법과 본 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 안정적인 서비스를 제공하기 위해 최선을 다하여 노력합니다.
②	회사는 서비스 제공과 관련하여 취득한 회원의 신상정보를 승낙 없이 제 3자에게 누설, 배포하지 않습니다. 다만, 관계법령에 의한 수사상의 목적으로 관계기간으로부터 요구 받은 경우나 방송통신심의위원회의 요청이 있는 경우 등 법률의 규정에 따른 적법한 절차에 의한 경우에는 그러하지 않습니다.
③	회사는 서비스와 관련한 회원의 불만사항이 접수되는 경우 이를 신속하게 처리하여야 하며, 신속한 처리가 곤란한 경우 그 사유와 처리 일정을 서비스 화면에 게재하여 회원에게 통지합니다.
④	회사가 제공하는 서비스로 인하여 회원에게 손해가 발생한 경우, 그러한 손해가 회사의 고의나 중과실에 기해 발생한 경우에 한하여 회사에서 책임을 부담하며, 그 책임의 범위는 통상손해에 한합니다.
⑤	회사는 정보통신망 이용촉진 및 정보보호에 관한 법률, 통신비밀보호법, 전기통신사업법 등 서비스의 운영, 유지와 관련 있는 법규를 준수합니다.

제15조(회원의 의무 및 자격존속기간)
①	회원은 서비스를 이용 할 때, 다음 각 호의 행위를 하여서는 안됩니다.가. 회원가입 시 허위 사실을 기재하거나, 다른 회원의 계정을 도용, 부정하게 사용하거나, 휴대폰 명의자 허락 없이 휴대폰인증을 수행하는 행위나. 회사의 서비스 정보를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복제 또는 유통시키거나 상업적으로 이용하는 행위다. 타인의 명예를 손상시키거나 불이익을 주는 행위라. 회사 또는 제 3자의 저작권 등 기타 권리를 침해하는 행위마. 공공질서 및 미풍양속에 위반되는 내용의 정보, 문장, 도형, 음성 등을 타인에게 유포하는 행위바. 서비스와 관련된 설비의 오 동작이나 정보 등의 파괴 및 혼란을 유발시키는 악성코드 자료를 등록 또는 유포하는 행위사. 타인으로 가장하는 행위 및 타인과의 관계를 허위로 명시하는 행위아. 자기 또는 타인에게 재산상의 이익을 주거나 타인에게 손해를 가할 목적으로 허위의 정아를 유통 시키는 행위자. 윤락행위를 알선하거나 음행을 매개하는 내용의 정보를 유통시키는 행위차. 회사의 직원이나 운영자를 가장하거나 사칭하여 또는 타인의 명의를 도용하여 글을 게시하거나 이메일(E-mail) 을 발송하는 행위카. 기타 불법적이거나 부당한 행위타. 회원은 관계 법령, 본 약관의 규정, 이용안내 및 서비스상에 공지한 주의사항, 회사가 통지하는 사항 등을 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를 하여서는 안됩니다.파. 회원의 자격은 제 7조 규정에 의하여 상실될 때까지 존속합니다.

제16조 (알람 서비스에 대한 회사의 의무와 책임)
①	회사는 회원에게 SMS, 앱 Push 알람을 보낼 수 있습니다.
②	회사는 Push알람 서비스 사용 여부를 설정할 수 있는 기능 제공을 통해 Push 알람 서비스에 대한 회원의 동의를 제 13조에 규정하여 진행합니다.
③	회원은 사용자간 서비스 이용에 의한 Push알람 전송에 따라 불편을 초래할 시 회사는 책임을 지지 않으며, 불편을 초래한 회원에게 이용제약을 줄 수 있습니다.

제17조 (회원 관리에 대한 의무와 책임)
①	회원이 앱 내에서 일부 서비스 이용 시 이용요금이 익월 통신요금에 부과될 수 있으므로, 회원은 회원 계정 관리를 철저히 하여야 합니다.
②	회원 ID계정의 관리 소홀, 부정 사용에 의하여 발생하는 모든 결과에 대한 책임은 회원 본인에게 있으며, 회사의 시스템 고장 등 회사의 책임 있는 사유로 발생하는 문제에 대해서는 회사가 책임을 집니다.
③	회원은 본인의 계정을 제3자에게 이용하게 해서는 안되며, 회원 본인의 계정을 도난 당하거나 제3자가 사용하고 있음을 인지하는 경우에는 바로 회사에 통보하고 회사의 안내가 있는 경우 그에 따라야 합니다.

제18조 (저작권 등의 귀속 및 이용제한)
①	회사가 작성한 저작물에 대한 소유권, 저작권, 특허권, 상표권 기타 지적재산권은 회사에 귀속합니다.
②	회원은 서비스를 이용함으로써 얻은 정보를 회사의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 등 기타 방법에 의하여 이용하거나 제3자에게 이용하게 하여서는 안됩니다.
③	회원은 서비스의 이용권한, 기타 이용 계약상 지위를 타인에게 양도, 증여할 수 없습니다.

제 5 장 개인정보보호

제19조 (이용자의 개인정보보호)
①	회사는 관련법령이 정하는 바에 따라 회원 등록정보를 포함한 회원의 개인정보를 보호하기 위하여 노력합니다. 회원의 개인정보보호법에 관한 사항은 관련법령 및 회사가 정하는 “개인정보처리방침”에 정한 바에 따릅니다.
②	회사는 개인정보 보호를 위하여 회원의 개인정보를 취급하는 자를 최소한으로 제한하여야 하며 신용카드, 은행계좌 등을 포함한 회원의 개인정보의 분실, 도난, 유출 동의 없는 제3자 제공, 변조 등으로 인한 회원의 손해에 대하여 모든 책임을 집니다.
③	회사는 제 2장 제 6조 1항에 규정을 통해 회원으로부터 개인정보의 수집, 제공, 및 활용에 관한 동의를 받습니다. (정보관리 책임자 : 조연주 팀장 1588-5935)
④	회원 및 그 법정대리인은 회원탈퇴를 통해 언제든지 개인정보의 수집, 제공 및 활용에 대한 동의를 철회할 수 있으며, 본인의 개인정보에 대한 열람 및 오류 정정을 요구할 수 있습니다.

제 20 조 (개인정보의 위탁)
①	회사는 수집된 개인정보의 취급 및 관리 등의 업무(이하 “업무”)를 스스로 수행함을 원칙으로 하나, 필요한 경우 업무의 일부 또는 전부를 회사가 선정한 회사에 위탁할 수 있습니다. 개인정보의 위탁에 관한 사항은 관련 법령 및 회사가 정하는 “개인정보처리방침”에 따릅니다.

제 6 장 손해배상 및 기타

제21조 (손해배상)
①	회원이 본 약관의 규정을 위반함으로 인하여 회사에 손해가 발생하게 되는 경우, 본 약관을 위반한 회원은 회사에 발생하는 모든 손해를 배상하여야 합니다.
②	회원이 서비스를 이용함에 있어 행한 불법행위나 본 약관 위반행위로 인하여 회사가 당해 회원 이외의 제 3자로부터 손해배상 청구 또는 소송을 비롯한 각종 이의제기를 받는 경우 당해 회원은 자신의 책임과 비용으로 회사를 면책시켜야 하며, 당해 회원은 그로 인하여 회사에 발생한 모든 손해를 배상하여야 합니다.

제22조 (면책사항)
①	회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.
②	회사는 회원의 귀책사유로 인한 서비스의 이용장애에 대하여 책임을 지지 않습니다.
③	회사는 회원이 서비스를 이용하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며 서비스를 통하여 얻은 자료로 인한 손해 등에 대하여도 책임을 지지 않습니다. 회사는 회원이 서비스 사이트 및 앱에 게재한 정보, 자료, 사실의 신뢰도 및 정확성 등 내용에 대하여는 책임을 지지 않습니다.
④	회사는 회원 상호간 또는 회원과 제3자 상호간에 서비스를 매개로 발생한 분쟁에 대해서는 개입할 의무가 없으며 이로 인한 손해를 배상할 책임도 없습니다.

제23조 (관할법원)
①	서비스 이용과 관련하여 회사와 회원 사이에 분쟁이 발생한 경우, 회사와 회원은 분쟁의 해결을 위해 성실히 협의합니다.
②	본 조 제 1항의 협의에서도 분쟁이 해결되지 않을 경우 양 당사자는 민사소송법상의 관할법원에 소를 제기 할 수 있습니다
`
        ,
    },
    INFO: {
        key: 'INFO',
        title: '개인정보 취급 방침',
        term: 
`슈어엠 주식회사는 회원의 개인정보를 소중히 생각합니다.

슈어엠 주식회사(이하 “회사”)는 개인정보 보호에 만전을 기하고 있으며 회원들이 회사의 모든 서비스를 안심하고 이용할 수 있도록 항상 최선을 다하고 있습니다.

본 개인정보처리방침은 '정보통신망 이용촉진 및 정보보호 등에 관한 법률'(이하 “정보통신망법”) 및 ‘개인정보 보호법’ 등 관련 법령 및 지침상의 개인정보 보호규정을 준수하고 있습니다.

회사는 아래와 같이 개인정보처리방침을 명시하여 회사가 회원의 개인정보 보호를 위해 어떤 조치를 취하고 있는지, 회원의 개인정보가 어떤 용도와 방식으로 이용되는지 알려드립니다.

본 개인정보처리방침은 개인정보 보호 법령 및 관련 지침의 개정이나 회사 내부방침의 변경 등으로 인하여 수시로 개정될 수 있고, 본 방침을 통해 그 개정 내역이 고지되고 있습니다. 회원께서는 개정내역에 관하여 홈페이지 방문 시 수시로 확인하시기 바랍니다.

1. 개인정보의 수집·이용
가)	회사는 회원의 회원가입, 본인확인, 가입의사 및 서비스 이용의사 확인, 부정이용방지, 서비스 제공, 고객 상담 등 최적화되고 맞춤화 된 서비스를 제공하기 위하여 회원의 개인정보를 수집합니다. 회사는 최초 회원가입 시 서비스 제공을 원활하게 하기 위해 필요한 최소한의 정보만을 수집하고 있으며, 유료 서비스 이용에 따른 요금 결제 등에 필요한 정보를 추가로 수집할 수 있습니다.
나)	회사는 개인정보를 수집·이용 목적 이외에 회원의 동의 없이 다른 용도로 이를 이용하거나 제3자에게 이를 제공하지 않습니다.
다)	회사는 다음과 같은 목적으로 개인정보를 수집하고 있습니다.
필수 수집항목
수집항목
수집목적
성명, 생년월일
- 본인확인제에 따른 본인확인, 회원 식별을 위한 목적- 불량회원의 부정 이용 방지와 비인가 사용 방지
- 가입 의사 확인, 연령 확인
연락처
- 만 14세 미만 아동 개인정보 수집 시 법정 대리인 등의 여부 확인- 불만처리 등 민원처리, 공지사항 전달 등- 마케팅에 활용
서비스 이용기록, 쿠키
- 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계
결제기록
- 서비스 제공에 관한 계약 이행 및 서비스 제공에서 따른 요금정산
접속 로그 기록 및 기타 통신사실확인자료
- 분쟁 조정을 위한 기록 보존
라)	회사는 다음과 같은 방법으로 개인정보를 수집할 수 있습니다.
1) 어플, 웹사이트, 서면, 팩스, 전화, 고객센터 문의, 이벤트 응모
2) 기타 위 수집 방법과 유사한 방법

2. 개인정보의 목적 외 이용 및 제3자 제공
회사는 회원의 개인정보를 '개인정보의 수집항목 및 수집방법', '개인정보의 이용'에서 고지한 범위 내에서 사용하며, 동 범위를 초과하여 이용하거나 타인 또는 타기업·기관에 제공하지 않습니다. 다만, 다음은 예외로 합니다.
가)	회원이 사전에 동의한 경우회사는 회원의 개인정보를 제3자에게 제공하기 이전에 다음의 모든 사항을 회원에게 알리고 동의를 받습니다.
1)	개인정보를 제공받는 자
2)	개인정보를 제공받는 자의 개인정보 이용 목적
3)	제공하는 개인정보의 항목
4)	개인정보를 제공받는 자의 개인정보 보유 및 이용 기간
나)	관계법률의 규정에 의거하거나, 수사목적으로 관계법률에서 정한 절차와 방법에 따라 수사기관이 개인정보 제공을 요구하는 경우
다)	영업의 양수 등영업의 양수 등에 관한 사유가 발생하여 회원의 개인정보 이전이 필요한 경우, 회사는 정보통신망법 등 관계 법률에서 규정한 절차와 방법에 따라 개인정보 이전에 관한 사실 등을 사전에 고지하며, 회원에게는 개인정보 이전에 관한 동의 철회권을 부여합니다.

3. 개인정보의 보유·이용 기간
가)	개인정보의 보유·이용 기간
1)	회사는 다음과 같은 사유가 발생할 경우 해당 개인정보를 지체 없이 파기하며, 개인정보취급이 제3자에게 위탁된 경우에는 수탁자에게 파기하도록 지시합니다. - 회원 탈퇴를 요청하거나 개인정보의 수집 및 이용에 대한 동의를 철회하는 경우- 수집 및 이용목적이 달성되거나 보유 및 이용기간이 종료한 경우
2)	단, 관련 법률 및 회사 규정에 의해 다음과 같이 회원의 정보를 일정기간 보존합니다.
보존회원정보
보존이유
보존기간
표시/광고에 관한 기록
전자상거래 등에서의 소비자보호에 관한 법률
6개월
계약 또는 청약철회 등에 관한 기록
전자상거래 등에서의 소비자보호에 관한 법률
5년
대금결제 및 재화 등의 공급에 관한 기록
전자상거래 등에서의 소비자보호에 관한 법률
5년
소비자의 불만 또는 분쟁처리에 관한 기록
전자상거래 등에서의 소비자보호에 관한 법률
3년
전자금융 거래에 관한 기록
전자금융거래법
5년
본인확인에 관한 기록
정보통신망 이용촉진 및 정보보호 등에 관한 법률
6개월
접속 로그 기록
통신비밀보호법
3개월
기타통신사실확인자료
통신비밀보호법
12개월
나)	파기방법개인정보를 파기할 때에는 다음 각 호의 방법에 의합니다.
1)	종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각 등을 통하여 파기합니다.
2)	전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 파기합니다.

4. 쿠키(Cookie)의 운용 및 거부
가)	회사는 회원의 정보를 수시로 저장하고 찾아내는 쿠키(cookie)를 운영합니다. 쿠키란 슈어엠주식회사의 사이트 접속 시 자동으로 회원의 컴퓨터로 전송되는 4KB이하의 텍스트 파일을 말하는 것으로, 회원의 컴퓨터 하드디스크에 저장되고 있습니다. 쿠키에 저장된 내용은 필요할 때는 언제나 다시 불러서 필요한 만큼 변경한 다음, 다시 저장할 수 있습니다.
나)	회사는 다음과 같은 목적을 위해 쿠키를 사용합니다.
1)	회원으로 등록하면 처음 로그인할 때 쿠키가 설정되며, 로그아웃하면 삭제됩니다. 회원 로그인과 관련하여 쿠키가 사용되는 것은 현재 로그인 상태인지를 확인하기 위한 것입니다.
2)	회사는 회원 환경 설정 등에서도 쿠키를 사용합니다. 개인이 직접 선택한 검색 사용환경 값을 저장해 두었다가 사용자가 필요로 하는 환경 설정을 위하여 이 정보를 사용합니다.
다)	회원은 쿠키에 대한 선택권을 가집니다. 회원은 다음과 같은 방법으로 쿠키의 전부 또는 일부를 받아들이거나 거부할 수 있습니다.
1)	Internet Explorer를 사용하는 경우
①	[도구] 메뉴에서 [인터넷 옵션]을 클릭합니다.
②	[개인정보] 탭을 클릭합니다.
③	미터눈금을 조절하여 [개인정보보호 수준]을 조절하시면 됩니다.
2)	Chrome을 사용하는 경우
①	웹 브라우저 우측의 메뉴에서 [설정]을 클릭합니다.
②	화면 하단의 [고급 설정 표시]를 클릭합니다.
③	개인정보 탭의 [콘텐츠 설정]을 클릭합니다.
④	쿠키 탭에서 개인정보보호 수준을 선택하여 클릭하시면 됩니다.
라)	단, 회원이 쿠키를 거부하는 경우 로그인이 필요한 일부 서비스를 이용하지 못할 수도 있습니다.

5. 회원 및 법정대리인의 권리와 그 행사방법
가)	개인정보 열람 및 정정회원 및 법정대리인은 언제든지 등록된 자신 또는 당해 만 14세 미만 아동의 개인정보를 홈페이지 내에서 “개인정보 수정”을 통하여 열람하거나 정정할 수 있습니다.
나)	개인정보의 오류에 대한 정정회원이 개인정보의 오류에 대한 정정을 요청한 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 이미 제3자에게 제공한 경우에는 정정 요청에 관하여 제3자에게 지체 없이 통지한 후 정정이 이루어지도록 합니다.
다)	회원 탈퇴
1)	회사는 회원 또는 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보에 관하여 “4. 개인정보의 보유·이용기간”에 명시된 바에 따라 처리하며 그 외의 용도로는 일체 열람 및 이용할 수 없도록 관리하고 있습니다.

6. 회원의 의무
가)	개인정보 업데이트회원의 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방해 주시기 바랍니다. 회원이 입력한 부정확한 정보로 인해 발생하는 사고의 책임은 회원 자신에게 있으며 타인 정보의 도용 등 허위정보를 입력할 경우 회원자격이 상실될 수 있습니다.
나)	개인정보 보호 의무회원은 개인정보를 보호 받을 권리와 함께 스스로 개인정보를 보호하고 타인의 정보 또한 침해하지 않을 의무를 가지고 있습니다. 비밀번호를 포함한 귀하의 개인정보가 유출되지 않도록 조심하시고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해 주십시오.
회원이 위 의무를 다하지 못하여 타인의 정보 및 존엄성을 훼손할 시 정보통신망법 등 관련 법률에 의해 처벌 받을 수 있습니다.

7. 개인정보의 기술적/관리적 보호 대책
회사는 회원의 개인정보의 분실, 도난, 누출, 변조, 훼손 등으로부터 보호하기 위하여 다음과 같은 대책을 마련하고 있습니다.
가)	기술적 보호 대책
1)	데이터의 암호화- 회원 계정정보는 암호화되어 저장 및 관리되고 있습니다.- 금융신용 관련 정보 등 보안이 요구되는 정보의 경우 안전한 암호 알고리즘으로 암호화되어 전송됩니다
2)	방화벽- 전송된 정보는 방화벽(Fire Wall) 시스템 체계를 통하여 이중망으로 구성된 시스템에 안전하게 저장됩니다.- 또한, 해킹과 내/외부의 침입 또는 공격에 대비하여 24시간 자동 감시 및 대응 시스템을 운영하고 있습니다.
3)	로그기록 저장- 접속기록의 위/변조를 방지하기 위해 로그기록을 저장하고 있으며, 최소 6개월간 로그기록을 보존하고 관리하고 있습니다.
4)	백업- 개인정보의 훼손에 대비해서 전체 데이터는 1일 1회, 로그기록은 1시간마다 백업하고 있습니다.
5)	최신 백신프로그램- 항시 최신 백신 프로그램을 유지하여 회원들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있습니다.
6)	접근 제어- 침입차단시스템을 통하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.
나)	관리적 보호 대책
1)	회사는 개인정보 보호를 위하여, 개인정보 보호책임자와 개인정보 보호를 위한 사내 개인정보보호전담기구를 마련하고 있으며, 개인정보를 취급하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보보호 의무 등에 관하여 정기적으로 교육을 실시하고 있습니다.
2)	회사는 모든 직원으로부터 보안서약서를 받음으로써 사람에 의한 정보유출을 사전에 방지하고, 직원의 개인정보처리방침 준수여부를 감사하기 위한 내부절차를 마련하고 있습니다. 개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며, 입사 및 퇴사 후 개인정보 사고에 대한 책임은 명확화하고 있습니다.
3)	회사는 회원의 개인정보를 보호하기 위하여 최선의 노력을 다하고 있으나, 인터넷상의 데이터 전송은 완벽한 안전을 보장받을 수 없으며 이러한 위험은 당사와 회원이 함께 부담해야 합니다.
4)	회사는 회원 개인의 실수나 기본적인 인터넷의 위험성으로 인해 일어나는 일들에 관하여 책임을 지지 않습니다. 회원 개개인이 본인의 개인정보를 보호하기 위해서 자신의 ID 와 비밀번호를 항시 적절하게 관리하고, 이에 대한 책임을 져야 합니다.
5)	그 외 내부 관리자의 실수나 기술관리상의 사고로 인해 개인정보의 분실, 도난, 누출, 변조, 훼손이 유발될 경우, 회사는 즉각 회원에게 이러한 사실을 알리고 적절한 대책과 보상을 강구할 것입니다.

10. 개인정보 보호책임자
가)	회사는 회원들이 서비스를 안전하게 이용할 수 있도록 최선을 다하고 있습니다. 개인정보를 보호하는데 있어 개인정보처리방침에 명시한 사항들에 반하는 사고가 발생할 때는 당사가 모든 책임을 집니다.
나)	그러나 기술적인 보완조치를 했음에도 불구하고, 해킹 등 기본적인 네트워크상의 위험성에 의해 발생하는 예기치 못한 사고로 인한 메시지 발송 및 발송한 메시지 내용에 의한 각종 분쟁에 관해서는 책임이 없습니다.
다)	회원은 회사의 서비스 이용과 관련된 모든 개인정보 관련 민원을 개인정보 보호책임자에게 문의 및 신고할 수 있으며, 회사는 이러한 회원의 문의사항 및 신고사항에 신속하고 성실하게 답변하겠습니다.
- 직책 : 개인정보 보호책임자
- 성명 : 임남호
- 전자우편 : suremaster@surem.com
- 전화번호 : 1588-4640
- 팩스번호 : 02-457-4640
라)	기타 개인정보에 관한 상담이 필요한 경우에는 개인정보침해신고센터, 경찰청 사이버테러 대응센터로 문의하실 수 있습니다.
- 개인정보침해신고센터 (privacy.kisa.or.kr / 국번없이 118)
- 개인정보 분쟁조정위원회(www.kopico.go.kr / 1833-6972)
- 대검찰청 사이버수사과 (www.spo.go.kr / 국번없이 1301)
- 경찰청 사이버안전국 (cyberbureau.police.go.kr / 국번없이 182)

11. 고지 의무
가)	현 개인정보처리방침은 정부의 정책 또는 회사의 필요에 의하여 변경될 수 있으며 내용의 추가 및 삭제, 수정이 있을 시에는 홈페이지 또는 이메일을 통해 사전 공지하며 사전 공지가 곤란한 경우 변경 후 지체 없이 공지하겠습니다.
나)	당사는 개인정보의 수집 및 활용, 제3자 제공 등 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 관련법령에 따라 고객의 별도 동의가 필요한 사항과 관련된 내용이 추가, 변경되는 경우에는 관련 법령에 따른 고객의 별도 동의를 받습니다.
`
        ,
    },
    FINANCIAL: {
        key: 'FINANCIAL',
        title: '전자 금융 거래 약관',
        term: 
`전자금융거래이용약관

제1장 총칙
제1조 (목적)
본 약관은 슈어엠주식회사(이하 “회사”라 함)가 운영하는 ‘오피스쉐어’ 어플을 통하여 제공하는 전자지급결제대행서비스, 결제대금예치서비스 및 선불전자지급수단의 발행 및 관리서비스(이하 통칭하여 ”전자금융거래서비스”라 함)를 이용자가 이용함에 있어, 회사와 이용자간 전자금융거래의 법률관계를 정하는 데에 그 목적이 있습니다.

제2조 (정의)
① 본 약관에서 정하는 용어의 정의는 다음 각 호와 같습니다.
1. “전자금융거래”라 함은 회사가 전자적 장치를 통하여 전자금융서비스를 제공(이하 ‘전자금융업무’라고 함)하고, 이용자가 회사의 종사자와 직접 대면하거나 의사 소통을 하지 아니하고, 자동화된 방식으로 이를 이용하는 거래를 말합니다.
2. “전자지급수단”이라 함은 전자자금이체, 직불전자지급수단, 선불전자지급수단, 전자화폐, 신용카드, 전자채권 그 밖에 전자적 방법에 따른 지급수단을 말합니다.
3. “전자지급거래”라 함은 자금을 주는 자(이하 ‘지급인’이라 합니다)가 회사로 하여금 전자지급수단을 이용하여 자금을 받는 자(이하 ‘수취인’이라 합니다)에게 자금을 이동하게 하는 전자금융거래를 말합니다.
4. “전자적 장치”라 함은 전자금융거래정보를 전자적 방법으로 전송하거나 처리하는데 이용되는 장치로서 현금자동지급기, 자동입출금기, 지급용 단말기, 컴퓨터, 전화기, 그 밖에 전자적 방법으로 정보를 전송하거나 처리하는 장치를 말합니다.
5. “전자문서"라 함은 「전자문서 및 전자거래 기본법」 제2조제1호에 따른 작성, 송신ㆍ수신 또는 저장된 정보를 말합니다.
6. “접근매체”라 함은 전자금융거래에 있어서 이용자가 거래지시를 하거나 또는 이용자 및 거래내용의 진실성과 정확성을 확보하기 위하여 사용되는 다음 각 목의 어느 하나에 해당하는 수단 또는 정보를 말합니다.
가. 전자식 카드 및 이에 준하는 전자적 정보(신용카드번호를 포함)
나.「전자서명법」 제2조제4호에 따른 전자서명생성정보 및 같은 조 제7호에 따른 인증서
다. 회사에 등록된 이용자번호
라. 이용자의 생체정보
마. 가목 또는 나목의 수단이나 정보를 사용하는 데 필요한 비밀번호
7. “이용자”라 함은 본 약관에 동의하고, 본 약관에 따라 회사의 전자금융거래서비스를 이용하는 회원을 말합니다.
8. “이용자번호”라 함은 이용자의 동일성 식별과 서비스 이용을 위하여, 이용자가 설정하고 회사가 승인한 숫자와 문자의 조합을 말합니다.
9. “비밀번호”라 함은 이용자의 동일성 식별과 회원정보의 보호를 위하여, 이용자가 설정하고 회사가 승인한 숫자와 문자의 조합을 말합니다.
10. “거래지시”라 함은 이용자가 전자금융거래계약에 따라 금융기관 또는 전자금융업자에게 전자금융거래의 처리를 지시하는 것을 말합니다.
11. “오류”라 함은 이용자의 고의 또는 과실 없이 전자금융거래가 전자금융거래계약 또는 이용자의 거래지시에 따라 이행되지 아니한 경우를 말합니다.
② 본 약관에서 별도로 정하지 아니한 용어의 정의는 「전자금융거래법」 등 관련 법령에서 정하는 바에 따릅니다.
제3조 (약관의 명시 및 변경)
① 회사는 이용자가 전자금융거래를 하기 전에 본 약관을 회사가 운영ㆍ제공하는 “인터넷사이트” 에 게시하고, 이용자가 본 약관의 중요한 내용을 확인할 수 있도록 합니다.
② 회사는 이용자가 요청하면 전자문서를 전송(전자우편을 이용한 전송을 포함합니다)하는 방식으로 본 약관의 사본을 이용자에게 교부합니다.
③ 회사는 본 약관을 변경하는 때에는 그 시행일 1월 전에 변경되는 약관을 인터넷사이트 등에 게시하여 이용자에게 고지합니다. 다만, 법령의 개정으로 인하여 긴급하게 약관을 변경한 때에는 그 변경된 약관을 인터넷사이트 등에 1개월 이상 게시하고 이용자에게 전자우편 등을 통하여 즉시 통지합니다.
④ 이용자는 제3항에 따라 본 약관의 변경 내용이 게시되거나 통지된 후부터 변경되는 약관의 시행일 전의 영업일까지 계약해지의 의사를 표시할 수 있습니다. 단, 회사는 이용자가 해당 기간 동안 약관의 변경내용에 대하여 이의를 제기하지 아니하는 경우에는 약관의 변경을 승인한 것으로 봅니다.
제4조 (전자금융거래서비스의 구성 및 내용)
① 전자금융거래서비스는 다음 각 호의 서비스로 구성되며, 필요한 경우에는 본 약관의 각 장에서 해당 서비스에 대한 자세한 내용을 게시합니다.
1. 전자지급결제대행서비스
2. 결제대금예치서비스
3. 선불전자지급수단의 발행 및 관리 서비스
② 회사는 필요 시 이용자에게 그 내용을 사전 고지하고 해당 전자금융거래서비스를 추가하거나 변경할 수 있습니다.
제5조 (이용시간 등)
① 회사는 이용자에게 연중무휴 1일 24시간 전자금융거래 서비스를 제공함을 원칙으로 합니다. 단, 금융회사 및 그 밖의 결제수단 발행업자 사정에 따라 달리 정할 수 있습니다.
② 회사는 정보통신설비의 보수, 점검 및 그 밖의 기술상 필요나 금융회사 및 그 밖의 결제수단 발행업자 사정에 따라 전자금융거래 서비스 중단이 불가피한 경우에는 해당 서비스 중단 3일 전까지 게시 가능한 전자적 수단을 통하여 해당 서비스 중단 사실을 게시한 후 해당 서비스를 일시 중단할 수 있습니다. 다만, 시스템 장애복구, 긴급한 프로그램 보수, 외부요인 등 불가피한 경우에는 사전 게시 없이 전자금융거래 서비스를 중단할 수 있습니다.
제6조 (접근매체의 관리)
① 회사는 전자금융거래서비스 제공 시 접근매체를 선정하여 이용자의 신원, 권한 및 거래지시의 내용 등을 확인합니다.
② 이용자는 접근매체를 사용함에 있어서 다른 법률에 특별한 규정이 있는 경우를 제외하고는 다음 각 호의 어느 하나에 해당하는 행위를 하여서는 아니 됩니다.
1. 접근매체를 양도하거나 양수하는 행위
2. 접근매체를 대여하거나 사용을 위임하는 행위
3. 접근매체를 질권 및 그 밖의 담보 목적으로 하는 행위
4. 제1호부터 제3호까지의 행위를 알선하는 행위
③ 이용자는 자신의 접근매체를 제3자에게 누설 또는 노출하거나 방치하여서는 안되며, 접근매체의 도용이나 위조 또는 변조를 방지하기 위하여 충분한 주의를 기울여야 합니다.
④ 회사는 이용자로부터 접근매체의 분실이나 도난 등의 통지를 받은 때에는 그 때부터 제3자가 그 접근매체를 사용함으로 인하여 이용자에게 발생한 손해를 배상할 책임이 있습니다.
제7조 (거래내용의 확인)
① 회사는 “인터넷사이트”의 해당 서비스 조회 화면을 통하여 이용자가 자신의 거래내용(이용자의 ‘오류정정 요구사실 및 처리결과에 관한 사항’을 포함합니다)을 확인할 수 있도록 하며, 이용자의 거래내용 서면교부 요청이 있는 경우에는 요청을 받은 날로부터 2주 이내에 모사전송, 우편 또는 직접 교부의 방법으로 거래내용에 관한 서면을 교부합니다.
② 회사는 제1항에 따른 이용자의 거래내용 서면교부 요청을 받은 경우 전자적 장치의 운영장애, 그 밖의 사유로 거래내용을 제공할 수 없는 때에는 즉시 이용자에게 전자문서 전송(전자우편을 이용한 전송을 포함합니다)의 방법으로 그러한 사유를 알려야 하며, 전자적 장치의 운영장애 등의 사유로 거래내용을 제공할 수 없는 기간은 제1항의 거래내용에 관한 서면의 교부기간에 산입하지 아니합니다.
③ 회사가 제1항에 따라 제공하는 거래내용 중 대상기간이 5년인 것은 다음 각 호와 같습니다.
1. 거래계좌의 명칭 또는 번호
2. 거래의 종류 및 금액
3. 거래의 상대방을 나타내는 정보
4. 거래 일시
5. 전자적 장치의 종류 및 전자적 장치를 식별할 수 있는 정보
6. 해당 전자금융거래와 관련한 전자적 장치의 접속 기록
7. 회사가 전자금융거래의 대가로 받은 수수료
8. 이용자의 출금 동의에 관한 사항
9. 전자금융거래의 신청 및 조건의 변경에 관한 사항
10. 건당 거래금액이 1만원을 초과하는 전자금융거래에 관한 기록
④ 회사가 제1항에 따라 제공하는 거래내용 중 대상기간이 1년인 것은 다음 각 호와 같습니다.
1. 건당 거래금액이 1만원 이하인 소액 전자금융거래에 관한 기록
2. 전자지급수단 이용과 관련된 거래승인에 관한 기록
3. 이용자의 오류정정 요구사실 및 처리결과에 관한 사항
⑤ 이용자는 제1항에서 정한 서면교부를 다음의 주소와 전화번호로 요청할 수 있습니다.
1. 주소 : 서울특별시 광진구 광나루로56길 85 강변테크노마트 사무동 9층 3호
2. 전화번호 : 1588-4640
제8조 (오류의 정정 등)
① 이용자는 전자금융거래서비스를 이용함에 있어 오류가 있음을 안 때에는 회사에 대하여 그 정정을 요구할 수 있습니다.
② 회사는 전항에 따른 오류의 정정 요구를 받은 때 또는 스스로 전자금융거래에 오류가 있음을 안 때에는 이를 즉시 조사하여 처리한 후 정정요구를 받은 날 또는 오류가 있음을 안 날로부터 2주 이내에 오류의 원인과 처리 결과를 문서, 전화 또는 전자우편으로 해당 이용자에게 알립니다.
제9조 (전자금융거래 기록의 생성 및 보존)
① 회사는 이용자가 이용한 전자금융거래의 내용을 추적, 검색하거나 그 내용에 오류가 발생한 경우에 이를 확인하거나 정정할 수 있는 기록을 생성하여 보존합니다.
② 전항의 규정에 따라 회사가 보존하여야 하는 기록의 종류 및 보존기간은 본 약관 제7조 제3항 및 제4항에서 정한 바에 따릅니다.
제10조 (거래지시의 철회)
① 이용자가 전자금융거래를 이용한 경우 이용자는 전자금융거래별로 본 약관제18조 제1항, 제21조 제1항, 제24조 제1항에서 정한 지급효력이 발생하기 전까지 본 약관 제7조 제5항에 기재된 고객센터의 연락처 또는 인터넷사이트 등의 문의기능을 통하여 전자문서를 전송(전자우편을 이용한 전송을 포함합니다)하는 방법으로 거래지시를 철회할 수 있습니다.
② 이용자는 전자지급의 효력이 발생한 경우에 전자상거래 등에서의 소비자보호에 관한 법률 등 관련 법령 상 청약철회의 방법에 따라 해당 결제대금을 반환 받을 수 있습니다.
제11조 (이용자정보에 대한 비밀보장)
회사는 전자금융업무를 수행함에 있어서 취득한 이용자의 인적사항, 이용자의 계좌, 접근매체 및 전자금융거래의 내용과 실적에 관한 정보 또는 자료를 관련 법령에서 정한 경우를 제외하고는 해당 이용자의 동의를 얻지 아니하고 제3자에게 제공하거나 업무상 목적 외에 사용하지 아니합니다.

제12조 (회사의 책임)
① 회사는 다음 각 호의 어느 하나에 해당하는 사고로 인하여 이용자에게 손해가 발생한 경우에는 그 손해를 배상할 책임을 부담합니다.
1. 접근매체의 위조나 변조로 발생한 사고(단, 회사가 접근매체의 발급주체이거나 사용ㆍ관리주체인 경우)
2. 계약체결 또는 거래지시의 전자적 전송이나 처리과정에서 발행한 사고
3. 전자금융거래를 위한 전자적 장치 또는 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제2조 제1항 제1호에 따른 정보통신망에 침입하여 거짓이나 그 밖의 부정한 방법으로 획득한 접근매체의 이용으로 발생한 사고
② 회사는 제1항에도 불구하고 다음 각 호의 어느 하나에 해당하는 사유로 인하여 이용자에게 발생한 손해의 전부 또는 일부를 그 이용자가 부담하게 할 수 있습니다.
1. 이용자가 접근매체를 제3자에게 대여하거나 그 사용을 위임한 경우 또는 양도나 담보의 목적으로 제공하거나, 제3자가 권한 없이 이용자의 접근매체를 이용하여 전자금융거래를 할 수 있음을 알았거나 쉽게 알 수 있었음에도 불구하고 접근매체를 누설하거나 노출 또는 방치한 경우
2. 금융회사 또는 전자금융업자가 「전자금융거래법」 제6조제1항에 따른 확인 외에 보안강화를 위하여 전자금융거래 시 요구하는 추가적인 보안조치를 이용자가 정당한 사유 없이 거부하여 전항 제3호에 따른 사고가 발생한 경우
3. 이용자가 제2호에 따른 추가적인 보안조치에 사용되는 매체ㆍ수단 또는 정보에 대하여 누설ㆍ노출 또는 방치하거나 이를 제3자에게 대여ㆍ사용위임ㆍ양도 또는 담보의 목적으로 제공하여 전항 제3호에 따른 사고가 발생한 경우
4. 법인(「중소기업기본법」 제2조제2항에 따른 소기업을 제외합니다)인 이용자에게 손해가 발생한 경우로서 회사가 사고를 방지하기 위하여 보안절차를 수립하고 이를 철저히 준수하는 등 합리적으로 요구되는 충분한 주의의무를 다한 경우
③ 회사는 이용자로부터의 거래지시가 있음에도 불구하고 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 전자금융서비스의 제공을 일시적으로 중단할 수 있으며, 이로 인하여 이용자에게 손해가 발생한 경우에는 그 손해를 배상할 책임을 집니다.
④ 회사는 컴퓨터 등 정보통신설비의 보수점검, 교체의 사유 등이 발생한 경우에는 전자금융거래서비스의 제공을 일시적으로 중단할 수 있습니다. 이 경우 회사는 인터넷사이트 등을 통하여 이용자에게 전자금융거래서비스 제공의 중단일정 및 중단사유를 사전에 공지합니다.
제13조 (분쟁처리 및 분쟁조정)
① 이용자는 인터넷사이트 등의 초기화면에 게시된 분쟁처리 담당자 연락처를 통하여 전자금융거래와 관련한 의견 제출 및 손해배상의 청구 등의 분쟁처리신청 등을 할 수 있습니다.
② 회사는 이용자로부터 제1항에 따른 분쟁처리신청을 받은 경우에는 그 신청 받은 날로부터 15일 이내에 이에 대한 조사 또는 처리 결과를 이용자에게 알립니다.
③ 이용자는 제2항에 따른 회사의 분쟁처리결과에 대하여 이의가 있을 경우에는 「금융위원회의 설치 등에 관한 법률」에 따른 금융감독원의 금융분쟁조정위원회나 「소비자기본법」에 따른 한국소비자원의 소비자분쟁조정위원회에 회사의 전자금융거래서비스의 이용과 관련한 분쟁 조정을 신청할 수 있습니다.
제14조 (회사의 안전성 확보 의무)
회사는 전자금융거래가 안전하게 처리될 수 있도록 선량한 관리자로서의 주의를 다하며, 전자금융거래의 안전성과 신뢰성을 확보할 수 있도록 전자금융거래의 종류별로 전자적 전송이나 처리를 위한 인력, 시설, 전자적 장치 등의 정보기술부문 및 전자금융업무에 관하여 금융위원회가 정하는 기준을 준수합니다.

제15조 (약관 적용의 우선순위)
① 회사와 이용자 사이에 개별적으로 합의한 사항이 본 약관에 정한 사항과 다를 때에는 그 합의사항을 본 약관에 우선하여 적용합니다.
② 전자금융거래에 관해서는 본 약관을 우선 적용하며, 본 약관에서 정하지 않은 사항은 개별약관 및 「전자금융거래법」 등 관련 법령이 정하는 바에 따릅니다.
제16조 (관할)
회사와 이용자간에 발생한 분쟁에 관한 관할은 「민사소송법」에 정한 바에 따릅니다.

제2장 전자지급결제대행서비스
제17조 (정의)
본 장에서 정하는 용어의 정의는 다음과 같습니다.

① ‘전자지급결제대행 서비스’란 전자적 방법으로 재화 또는 용역(이하 ‘재화 등’)을 구매하는 것과 관련하여 지급결제정보를 송신하거나 수신하는 것 또는 그 대가의 정산을 대행하거나 매개하는 서비스를 말합니다.
② ‘이용자’란 본 약관에 동의하고 회사가 제공하는 전자지급결제대행 서비스를 이용하는 자를 말합니다.
제18조 (거래지시의 철회)
① 전자지급결제대행 서비스를 이용하는 이용자는 수취인의 계좌가 개설된 금융기관 또는 회사 계좌의 원장에 입금이 기록되거나 전자적 장치에 입력이 끝날 때까지 거래지시된 금액의 정보에 대하여 거래지시를 철회할 수 있습니다.
② 회사는 이용자가 거래지시를 철회하여 지급거래가 이루어지지 않으면 수령한 자금을 이용자에게 반환해야 합니다.
제3장 결제대금예치서비스
제19조 (정의)
본 장에서 정하는 용어의 정의는 다음과 같습니다.

① “결제대금예치서비스”라 함은 인터넷사이트 등에서 이루어지는 선지급식 통신판매에 있어서, 회사가 소비자가 지급하는 결제대금을 예치하고 배송이 완료된 후 재화 등의 대금을 판매자에게 지급하는 제도를 말합니다.
② “선지급식 통신판매”라 함은 소비자가 재화 등을 공급받기 전에 미리 대금의 전부 또는 일부를 지급하는 대금 지급 방식의 통신판매를 말합니다.
③ “판매자”라 함은 본 약관에 동의하고 인터넷사이트 등에 입점한 자로서, 통신판매를 하는 자를 말합니다.
④ “소비자”라 함은 본 약관에 동의하고 인터넷사이트 등에 입점한 판매자로부터 재화 등을 구매하는 자로서 「전자상거래 등에서의 소비자보호에 관한 법률」 제2조 제5호의 요건에 해당하는 자를 말합니다.
⑤ “이용자”라 함은 “판매자”와 “소비자”를 말합니다.
제20조 (예치된 결제대금의 지급방법)
① 소비자(그 소비자의 동의를 얻은 경우에는 재화 등을 공급받을 자를 포함합니다. 이하 제2항 내지 제3항에서 같습니다)는 재화 등을 공급받은 사실을 재화 등을 공급받은 날로부터 3영업일 이내에 회사에 통보하여야 합니다.
② 회사는 제1항에 따라 소비자로부터 재화 등을 공급받은 사실을 통보받은 경우에는 회사가 정한 기일 내에 판매자에게 결제대금을 지급합니다.
③ 회사는 소비자가 재화 등을 공급받은 날부터 3영업일이 지나도록 정당한 사유의 제시 없이 그 공급받은 사실을 회사에 통보하지 아니하는 경우에는 소비자의 동의 없이 해당 판매자에게 결제대금을 지급할 수 있습니다.
④ 회사는 판매자에게 결제대금을 지급하기 전에 소비자가 그 결제대금을 환급받을 사유가 발생한 경우에는 그 결제대금을 소비자에게 환급합니다.
제21조 (거래지시의 철회)
① 이용자가 결제대금예치서비스를 이용한 경우, 이용자는 거래지시된 금액의 정보가 수취인이 지정한 전자적 장치에 도달한 때까지 거래지시를 철회할 수 있습니다.
② 회사는 이용자의 거래지시의 철회에 따라 지급거래가 이루어지지 않은 경우 수령한 자금을 이용자에게 반환하여야 합니다.
`
        ,
    }
}

export const URL = 'https://office-api.surem.com'
// export const URL = 'http://112.221.94.101:8980'

export const APP_VERSION = "2.0.1";
